[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-importer",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "advanced-canvas"
]